
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Користувачі Skype можуть обмінюватися файлами, демонструвати один одному екран і запрошувати інших до участі в конференціях.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Переваги спільного використання Skype";
